Repository: titovanton-com/bicycle-submodule
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: %s object(s) successfull published.
ru_ru: %s объект(ов) успешно опубликован(ы).

source: %s object(s) successfull unpublished.
ru_ru: %s объект(ов) успешно снят(ы) с публикации.

source: Publish
ru_ru: Опубликовать

source: Unpublish
ru_ru: Убрать флаг публикации

source: Title
ru_ru: Название

source: Short slug for URL
ru_ru: Краткое названия для URL

source: Short unique label/slug
ru_ru: Краткое уникальное название

source: Attribute title of the tag <img/>
ru_ru: Атрибут title тэга <img/>

source: Attribute alt of the tag <img/>
ru_ru: Атрибут alt тэга <img/>

source: Cover
ru_ru: Обложка

source: Created
ru_ru: Создан

source: Updated
ru_ru: Обновлен

source: Flag as published
ru_ru: Опубликован

source: Order in a list
ru_ru: Порядок в списке

source: Tab title
ru_ru: Название вкладки

source: Keywords for search systems
ru_ru: Ключевые слова для поисковиков

source: Description for search systems
ru_ru: Описание для поисковиков

source: Image
ru_ru: Изображение

source: No image
ru_ru: Изображения нет

source: Images
ru_ru: Изображения

source: Parent
ru_ru: Предок

source: Categories
ru_ru: Категории

source: Value
ru_ru: Значение

source: Default value
ru_ru: Значение по умолчанию

source: Priority in sitemap.xml
ru_ru: Приоритет в sitemap.xml
